[{"id": 8, "name": "Temporada 2 (1997)", "slug": "temporada-2", "image": "Season/S01_dYYjSqr.png", "ordering": 2, "banner": "Season/banners2_fEZJGrn.png", "description": "La segunda temporada de Hey Arnold! fue emitida entre el 22 de septiembre de 1997 y el 1 de diciembre del mismo año.\r\n\r\nOriginalmente fueron producidos 14 episodios para esta temporada pero se emitieron 19 debido a que los episodios 21, 22, 23, 24 y 26 de la primera temporada habían quedado sin emitirse y fueron agregados a esta.\r\nAquí podrás encontrar solo los que fueron producidos exclusivamente para esta temporada pero en otras páginas y en los dvds se suele incluir los episodios ya mencionados", "date": "2021-03-31 11:10:35", "is_active": "1"}, {"id": 6, "name": "Películas", "slug": "peliculas", "image": "Season/pelis.png", "ordering": 6, "banner": "Season/pngtree-texture-geometric-black-metal-gradient-image_17809_VIFZHkH_eOlwJDW.jpg", "description": "", "date": "2021-03-29 20:33:47", "is_active": "0"}, {"id": 5, "name": "Temporada 5 (2000-2004)", "slug": "temporada-5", "image": "Season/s05_Zkktfkw.png", "ordering": 5, "banner": "Season/115829609_10158728239915742_8216414355034569679_o.jpg", "description": "La quinta temporada de Hey Arnold! es la ultima de la serie. Fue emitida por nickelodeon entre el 10 de marzo de 2000 y el 8 de junio de 2004.\r\n\r\nOriginalmente fueron producidos 20 episodios que se emitieron junto a los 4 restantes no emitidos en anteriores temporadas, siendo un total de 24 episodios.\r\n\r\nLos tres ultimos episodios de la serie iban a conformar la película para tv \"El vecindario\" pero nick decidió convertirla en película para cines y ordenó 3 episodios más que fueron: El día de los inocentes y el Díario parte I Y II.", "date": "2021-03-29 20:33:34", "is_active": "1"}, {"id": 4, "name": "Temporada 4 (1999-2000)", "slug": "temporada-4", "image": "Season/s04_7vsJZLT.png", "ordering": 4, "banner": "Season/4_Mesa_de_trabajo_1.png", "description": "La cuarta temporada de Hey Arnold! fue emitida por nickelodeon entre el 10 de marzo de 1998 y el 11 de diciembre de 1999.\r\nOriginalmente fueron producidos 20 episodios (Los incluídos aquí) de los cuales solo se emitieron 17. Los restantes (75, 77, y 80) fueron emitidos en la última temporada por eso en otras plataformas o dvds los pueden encontrar ahí.", "date": "2021-03-29 20:32:07", "is_active": "1"}, {"id": 3, "name": "Temporada 3 (1998)", "slug": "temporada-3", "image": "Season/s03_67Cd6Uj.png", "ordering": 3, "banner": "Season/3_Mesa_de_trabajo_1_qqlU728.png", "description": "La tercera temporada de Hey Arnold! fue emitida por nick entre el 31 de agosto de 1998 y el 8 de marzo de 1999.\r\n\r\nOriginalmente fueron producidos 20 episodios de los cuales se emitieron 19 + el episodio #19 de la primera temporada que había quedado sin emitirse.\r\n\r\nPor su parte el episodio que quedó sin emitirse esta temporada fue EL DÍA DE LOS PADRES que se estrenó recién durante la quinta temporada pero lo incluimos en esta lista de todas formas.", "date": "2021-03-29 20:31:10", "is_active": "1"}, {"id": 1, "name": "Temporada 1 (1996)", "slug": "temporada-1", "image": "Season/Sin_título-1_LvZBxJQ.png", "ordering": 1, "banner": "Season/port1_Mesa_de_trabajo_1.png", "description": "La primer temporada de Hey Arnold! fue emitida por nickelodeon entre el 7 de Octubre de 1996 al 12 de febrero de 1997.\r\n\r\nOriginalmente fueron producidos 26 episodios pero solo se llegaron a emitir 20. \r\n\r\nLos episodios 21, 22, 23,24 y 26 fueron transmitidos durante la segunda temporada, por eso en muchas páginas y dvds se encuentran en la susodicha. Por su parte el episodio 19 fue transmitido recién durante la Tercera temporada.", "date": "2021-03-29 20:29:32", "is_active": "1"}]